<?php
namespace app\helpers;

class Reviews
{
    public static function Categories()
    {
        return [
            1 => 'Ведение беременности',
            2 => 'Гинекология',
            3 => 'Стоматология для взрослых и детей',
            4 => 'Узкие специалисты',
            5 => 'Детский мед.центр на Шаболовке',
            53 => 'Бесплодие',
            57 => 'Функциональная диагностика',
            58 => 'Лабораторная диагностика',
            63 => 'Детский мед. центр в Марьино',
            127 => 'Регуляция грудного вскармливания',
            131 => 'Гименопластика',
	        43 => 'Неизвестная категория 43',
	        56 => 'Неизвестная категория 56',
	        22 => 'Неизвестная категория 22',
	        130 => 'Неизвестная категория 130',
        ];
    }
}

?>