<?php
    use app\helpers\Pages;
    use yii\helpers\Html;
?>

<h4>Многопрофильный медицинский центр:</h4>
<ul>
    <li>Пн-Пт.: 9.00-20.00</li>
    <li>Сб.: 9.00-20.00</li>
    <li>Вс.: 10.00-16.00</li>
    <li><b>+7 (495) 225 52 68</b></li>
</ul>
<h4>Центр эстетической и хирургической стоматологии:</h4>
<ul>
    <li>Пн-Пт.: 9.00-21.00</li>
    <li>Сб.: 9.00-21.00</li>
    <li>Вс.: 10.00-16.00</li>
    <li><b>+7 (495) 225 52 68</b></li>
</ul>
<h4>Детский медицинский центр:</h4>
<ul>
    <li>Пн-Пт.: 9.00-20.00</li>
    <li>Сб.: 9.00-20.00</li>
    <li>Вс.: 10.00-16.00</li>
    <li><b>+7 (495) 225 52 48</b></li>
</ul>
<h4>Родильное отделение:</h4>
<ul>
    <li>Пн-Пт.: 9.00-18.00</li>
    <li>Сб.: 9.00-14.00</li>
    <li>Вс.: Выходной</li>
    <li><b>+7 (499) 137 29 10</b></li>
</ul>
<p>Администрация +7 (495) 225-52-41</p>
<br>
<p>Смотрите также <?=Html::a('<u>схему проезда</u>',Pages::getUrlByLayout(Pages::LAYOUT_CONTACT))?></p>
